[FILE]
ANSICP=1251
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

AUTHOR=Usievaład Čorny (eratyk@tut.by), Pavel Hushcha (paul_fastest@tut.by)
Name=Беларуская клясычная (be-BY)
VersionID=3002
Help=AIMP3-ru.chm

[CONTEXT]
0=Адчынiць праз AIMP3
1=AIMP3: Прайграць
2=AIMP3: Дадаць у плэйліст

[Templates]
%A=%A — Альбом
%B=%B — Бітрэйт
%C=%C — Колькасьць каналаў
%D=%D — Шлях да файла
%E=%E — Пашырэньне
%F=%F — Назва файла
%G=%G — Жанр
%H=%H — Часьціня дыскрэтызацыі
%L=%L — Працягласьць
%R=%R — Выканаўца
%S=%S — Памер файла
%T=%T — Загаловак
%Y=%Y — Дата
%M=%M — Ацэнка
%IN=%IN — Парадкавы нумар у сьпісе
%NL=%NL — Новы радок (толькі для трэклiсту)
%DC=%DC — Дата стварэньня файла
%TC=%TC — Час стварэньня файла
%DN=%DN — Нумар дыска
%TN=%TN — Нумар трэку
%IF()=%IF(A, B, C) = C, калі A пустое
%Up()=%Up(), УСЁ ВЯЛІКІМІ ЛІТАРАМІ
%Low()=%Low(), усё маленькімі літарамі
%Caps()=%Caps(), Усе Словы Зь Вялікае Літары
%Char()=%Char(X), Знак з кодам X
%Replace()=%Replace(A, B, C), A — зыходны радок, B/C — што/чым замяняць

[Updater]
Caption=Праверка абнаўленьняў
L1=Вашая вэрсія:
L2=Апошняя вэрсія:
L3=Ручная праверка наяўнасьці абнаўленьняў
L4=Даступная новая вэрсія: %s
CB1=Не апавяшчаць пра гэтую вэрсію
B1=Праверыць
B2=Зладаваць абнаўленьне
B3=Зачыніць

[MSG]
1=Новы плэйліст
2=Увядзіце назву
3=Бясьпечнае выманьне прылады
4=Гэтая апэрацыя выдаліць файлы з дыска. Працягнуць?
5=(выключана)
6=Файл ці тэчка ня знойдзеныя!
7=Згарнуць у латок
8=Паказаць галоўнае вакно
9=Пераназваньне
10=Гучнасьць
11=Пазыцыя
12=Прайграць
13=Прайграць з пачатку
14=Прыпыніць
15=Паўтор
16=Выпадковы
17=Выкл|Укл
18=Даслаць файлы
19=Магчыма, гэтая клявіша ўжо выкарыстоўваецца іншай праграмай
20=Выкарыстоўваць мультымэдыя-клявішы?
21=Вызначаецца пазыцыяй галоўнага вакна
22=Укласьці ў файл
23=Перадпрагляд
24=Па-над усімі вокнамі
25=Не атрымалася захаваць зьмены ў файл «%s», магчыма, ён заняты іншай праграмай.
26=Ужыць зьмены да файлаў?
27=Кампазытар:
28=Другарадны|Асноўны
29=Тэчка «%s» не існуе
30=Не атрымліваецца выдаліць адну ўбудову, магчыма, зараз яна выкарыстоўваецца праграмай:
31=Выканана…
32=Рэжым аднаго плэйлісту:\nНе атрымалася замяніць плэйліст, бо ён заблякаваны ад зьменаў!
33=Пошук
34=Абраньне тэчкі
35=(Паказаць усё)
36=Перамясьціць сюды
37=Заблякаваны
38=Гэтая налада выключае магчымасьць ствараць больш за адзін плэйліст.\nПасьля выстаўленьня гэтай налады астатнія ўкладкі будуць зачыненыя!
39=Якасьць
40=Працягнуць?
41=Атрымаць вокладку
42=Фармат:
43=(Стандарт)
44=Хуткасьць
45=Балянс
46=Злучэньне…
47=Захоп радыё
48=Назва
49=Рэгістр
50=Гэтая клявіша ўжо задзейнічаная!
51=Перайсьці да часу:
52=Няправільны фармат
53=На сайце зьявілася новая вэрсія, зладаваць?
54=Банк інструмэнтаў
55=Дзейнае значэньне:
56=для сартаваньня па тэчках карыстайце сымбаль «\» у шаблёне
57=Вы сапраўды жадаеце скінуць усю наяўную статыстыку?
58=Новы шаблён
59=Фільтар
60=Не атрымалася знайсьці падыходную групоўку.\nСтварыць?
61=Апэрацыя яшчэ ня скончаная. Перапыніць?
62=Некаторыя апэрацыі яшчэ ня скончаныя! Настойваеце на іх прымусовым заканчэньні?
63=Пошук файлаў:
64=Памер:
65=Дата стварэньня:
66=Новая тэчка
67=Абнаўленьне…
68=Апэрацыя скончаная!\nНовы памер базы зьвестак: %s\nЗэканомлена: %s.
69=Ужыць
70=Скасаваць
71=З падтэчкамі
72=Тып файла
73=Ладаваньне…
74=Лік: 
75=Сартаваньне па шаблёне
76=Дзейны файл:
77=Аўтапошук
78=Новыя файлы:
79=Празрыстасьць
80=Прагляд
81=Словы:
82=Разьмяшчэньне файла
83=Аўтарскія правы
84=У файлах WMA памер вокладкі ня можа перавышаць 60 кБ
85=Ацэнка
86=Скапіяваць
87=Уставіць
88=Выняць
89=Арыгінал
90=Вынік
91=тэг ня знойдзены — файл ня будзе пераназваны
92=Націсьніце ESC, каб скасаваць
93=%s вольна з %s
94=Паўтор адрэзку «А-Б» [выкл]|Зададзены пункт «А»|Паўтор адрэзку «А-Б» [укл]|
95=Перазлучэньне праз %s сэк.
96=Увага! Гэтая апэрацыя скіне сьпіс наладаў да стандартнага стану!
97=Захоўваць стан прайгравальніка падчас яго выключэньня
98=Пры згортваньні ў латок выкарыстоўваць TrayControl
99=Рэдактар перадвызначэньняў
100=Альбом
101=Спасылка
102=Выканаўца
103=Загаловак
104=Камэнтар
105=Жанр
106=Выдаліць тэг
107=Год
108=Трэк №
109=Дыск №
110=Вокладка альбому
111=Банк інструмэнтаў ня знойдзены ці мае няправільны фармат.
112=<адсутнічае>
113=Выканана!
114=Гэтая апэрацыя выдаліць усе файлы і статыстыку з базы зьвестак! Працягнуць?
115=Працягласьць
116=Файл
117=Прайграваўся
118=Дададзены
119=Рэйтынг
120=Сьпіс плэйлістаў
121=Затрымка:
122=Зачыніць
123=Скапіяваць файл у кішэню
124=Запусьціць рэдактар тэгаў
125=Рэвэрс каналаў
126=Фільтар выдаленьня голасу (толькі для стэрэа)
128=Скапіяваць у…
129=Аўтазапаўненьне (ПКМ — налады шаблёну)
130=Ансамбль
131=Пераўтварэньне:
132=Пераназваць

[ConfirmDialog]
Caption=Замена
gbFile1=Замяніць файл
gbFile2=Новым файлам
B1=Замяніць
B2=Замяніць усё
B3=Прапусьціць
B4=Прапусьціць усё
B5=Пераназваць
B6=Скасаваць

[OptionsFramePlaylistView]
Caption=$C1
C1=Налады адлюстраваньня
CB50=Адлюстроўваць інфармацыю аб вылучаных файлах
ddZoom=Маштабаваньне
gbLayoutSettings=Налады адлюстраваньня
gbGrouping=Налады групаваньня
gbFormating=Налады фарматаваньня
cbShowNumbers=Паказваць слупок з нумарам файла
cbAbsoluteNumeration=Абсалютная нумарацыя
cbShowSwitches=Паказваць слупок зь перамыкачамі
cbShowDuration=Паказваць слупок з працягласьцю
cbShow2ndLine=Паказваць другі радок з інфармацыяй
cbShowExpandBtns=Паказваць кнопкі згортваньня ці разгортваньня групаў
cbShowMarks=Паказваць ацэнкі
cbReadOnly=Заблякаваць ад зьменаў
cbGroupMode=Разьбіваць плэйліст на групы
bCancel=Скасаваць
bOk=Добра

[About]
Caption=Пра праграму
L1=Падтрымка:
L2=Аўтар:
L3=Заснавальнік:
L4=Дызайн:
L5=Ліцэнзійнае пагадненьне
L6=Гісторыя зьменаў
B1=Зачыніць

[AIMP]
DSP1=Гукавыя эфэкты
DSPManager=Кіраўнік эфэктаў
MiscBtn.h=Рознае
AddBtn.h=Мэню даданьня файлаў ці тэчак
DelBtn.h=Мэню выдаленьня файлаў
SortBtn.h=Мэню сартаваньня файлаў
PlayerAbout=$About->Caption
PlaylistPlayLast=Прайграць мінулы плэйліст
btnPlaylistsListMenu.h=$MSG->120
QueueAddTo=Дадаць у чаргу
AddBkAct.h=Дадаць закладку
AddFiles.h=$N93
AddFiles=Файлы
AddFolder.h=Дадаць тэчку
AddFolder=Тэчку
AddPlaylist.h=Дадаць плэйліст
AddPlaylist=Плэйліст
AddURL=Спасылку
AddURL.h=Дадаць спасылку
OptionShutdown.h=Налада аўтавыключэньня кампутара
OptionShutdown=Аўтавыключэньне кампутара
CategoryMenu=Катэгорыя
CategoryOptions=Налада
ClearPls=Ачысьціць плэйліст
QueueClear=Ачысьціць чаргу
CloseApp.h=Выйсьці з праграмы
CloseBtn.h=Зачыніць
ClosePls=Зачыніць плэйліст
CloseOtherPls=Зачыніць іншыя плэйлісты
CM_DEL=Выдаліць з плэйлісту
CM_Find=Пошук новых файлаў
CM_SEL=Вылучыць файлы
CopyInfoAct.h=Скапіяваць інфармацыю аб файле ў кішэню
CpySelToCpbrd=Скапіяваць абраныя файлы ў кішэню
CountLabel.h=Колькасьць файлаў у плэйлісьце
CurFileInfo=Інфармацыя пра дзейны файл
CtrlRepeatAB=Паўтор адрэзку «А-Б»
Del_all=Прыбраць усе файлы
Del_bad=Прыбраць няісныя файлы
Del_CurRecycle=Выдаліць прайграваны файл з дыска
Del_NonSel=Прыбраць усе файлы, акрамя абраных
Del_off=Прыбраць выключаныя файлы
Del_offRecycle=Выдаліць выключаныя файлы з дыска
Del_poftor=Прыбраць паўторныя файлы
Del_Recycle=Выдаліць абраныя файлы з дыска
Del_Sel=Прыбраць абраныя файлы
DSPCfg.h=Налада DSP-убудовы
DSPCtrls.h=Актыўная DSP-убудова
EQBtn.h=Эквалайзэр (паказаць/схаваць)
QueueExFrom=Выдаліць з чаргі
File2Clipbrd.h=Скапіяваць файл у кішэню
FileFolder=$MSG->82
FileInfo_=Інфармацыя пра файл̣
FindFull=Пашыраны пошук
FindNext=Працягнуць пошук
FindQuick=Хуткі пошук
VisualFullScreen.h=Поўнаэкранны рэжым візуалізацыі
VisualFullScreen=Поўнаэкранны
HelpBtn=Даведка
OptionHotkeys.h=Налады гарачых клявішаў
OptionHotkeys=Гарачыя клявішы
CtrlInsAfterCurrent=Паставіць пасьля дзейнага
ItmEQPos=Адлюстроўваць эквалайзэр зьлева
Jump2begin=У пачатак плэйлісту
Jump2end=У канец плэйлісту
CtrlJumpToTime=Перайсьці да часу
OptionLangs.h=Налада мовы інтэрфэйсу
OptionLangs=Мова інтэрфэйсу
PlsOpt.h=Хуткія налады
PlsManBtn.h=Кіраваньне плэйлістамі
CtrlLeftPos.h=Трохі перайсьці назад
LengthLabel.h=Агульная працягласьць плэйлісту
MenuBtn.h=Галоўнае мэню
miSortByPatternOptions=Налады
UtilsAudioLibrary=Фанатэка
N20=Чарга
N21=$MSG->18
N22=Латок
N31=Рэжым візуалізацыі
N35=Паказаць вакно
N36=Эквалайзэр
N37=Вакно візуалізацыі
N38=(схаваць усё)
N40=Візуалізацыя
N41=Вокладкі
N43=Даведка
N47=Выхад
N56=Утыліты
N57=$N47
N6=Перагледзець тэгі
N70=Прыпыніць працу гарачых клявішаў
N75=Утыліты
N79=Паказаць дзейны
N80=Заладваць наладу
N81=Захаваць наладу
N83=Скінуць налады ўсіх эфэктаў
N84=Скінуць налады эквалайзэру
N85=Згарнуць усе
N86=Разгарнуць усе
N90=Прайгравальнік
N91=Прайграць ці прыпыніць
N92=Стоп
N93=Дадаць файлы
N95=Папярэдні трэк
N96=Наступны трэк
N98=Гучнасьць
NewPls=Новы плэйліст
CtrlNextTrack=Наступны файл
NextPlaylist.h=Наступны плэйліст
VisualNormal.h=Звычайны рэжым візуалізацыі
VisualNormal=Звычайны
OpenFiles.h=Адчыніць файлы
OpenFiles=Адчыніць файлы
OpenPls.h=Адчыніць плэйліст
OpenPls=Адчыніць плэйліст
OpnAct.h=Адчыніць і прайграць файлы
OpnDir=Адчыніць тэчку
Options=Налады
PauseBtn.h=Прайграць
PlayerPlsSwitch=Паказаць ці схаваць плэйліст
PlayerPlayPause=Прайграць ці прыпыніць
PlayBackMode.h=Рэжым прайгравальніка
PlayBtn.h=Прайграць
PlayCurrentTrack.h=Прайграць абраны файл
PlayCurrentTrack=Прайграць
PlayPauseAct.h=Прайграць ці прыпыніць
PlsBtn.h=Паказаць/схаваць плэйліст
OptionPlugins.h=Налада ўбудоваў
OptionPlugins=Убудовы
CtrlPrevTrack=Папярэдні файл
PrevPlaylist.h=Папярэдні плэйліст
QueryQueueMan=Кіраўнік чаргі
CtrlRadioCap.h=Захоп радыё (укл/выкл)
CtrlRadioCap=Захоп радыё
RenamePLS=Пераназваць плэйліст
CtrlRepeat.h=Паўтор файла (укл/выкл)
CtrlRightPos.h=Трохі перайсьці наперад
SavePls=Захаваць плэйліст
SelAll.h=Абраць усе файлы 
SelAll=Абраць усё
SelNone.h=Прыбраць вылучэньне з файлаў
SelNone=Прыбраць вылучэньне
SendToOutDir=$MSG->128
SendToLastPath.h=Скапіяваць прайграваны файл у апошні абраны каталёг
SendToRadioCat=Каталёг радыёстанцыяў
SendToRadioCat.h=Дадаць у каталёг радыёстанцыяў
Send2Pls=Даслаць у іншы плэйліст
CtrlShuffle.h=Выпадковы файл (укл/выкл)
SizeLabel.h=Памер файлаў у плэйлісьце
SentToNewPLS=У новы плэйліст
OptionSkins.h=Налада інтэрфэйсу
OptionSkins=Вокладкі
SortByArtist=Сартаваньне па выканаўцы
SortByDuration=Сартаваньне па працягласьці
SortByFName=Сартаваньне па тэчках
SortByTitle=Сартаваньне па загалоўку
SortInvert.h=Сартаваньне: зынвэртаваць
SortInvert=Зынвэртаваць
SortRandomize.h=Сартаваньне: перамяшаць
SortRandomize=Перамяшаць
PlayerMinimize.h=Згарнуць/Разгарнуць
PlayerStayOnTop.h=Па-над усімі вокнамі (укл/выкл)
PlayerStop.h=Спыніць прайграваньне
PlayerStopAtEnd.h=Спыніць прайграваньне пасьля дзейнага файла
Stopbtn.h=Спыніць
SendToTagEditor.h=Даслаць у пашыраны рэдактар тэгаў
UtilsTagEditor=Рэдактар тэгаў
SendToTagEditor=Рэдактар тэгаў
TL=Захаваць плэйліст
ToTrayBtn.h=Згарнуць
TrayCotnrol=Паказваць TrayControl
Utils.h=Утыліты
UtilsRadioBrowser=$RadioCat->Caption
VisualNext.h=Наступная візуалізацыя
VisualPrev.h=Папярэдняя візуалізацыя
VisualBtn.h=Мэню візуалізацыі
VolMinus.h=Гучнасьць: паменшыць
VolPlus.h=Гучнасьць: павялічыць
VolumeDown.h=Гучнасьць -
VolumeMute.h=Гук (укл/выкл)
VolumeUp.h=Гучнасьць +
TCFixFloat=Зафіксаваць інфармацыйную панэль
miPersonalSettings=Пэрсанальныя налады
DockingLeftEdge=Прымацаваць да левага боку экрана
DockingRightEdge=Прымацаваць да правага боку экрана
DockingUndock=Звычайны рэжым
DockingFix=Замацаваць вакно
miSelectPls=Абраць плэйліст

[InfoBar]
P1=Інфармацыйная стужка
CB1=Падчас пачатку прайграваньня паказваць інфармацыю аб дзейным файле
CB2=Па левым боку|Па правым боку|Па цэнтры
CB3=Паказваць угары стальнiцы|Паказваць унізе стальнiцы
CB4=Адлюстроўваць вокладку альбому
CB6=Паказваць у поўнаэкранных праграмах
CB7=Ужываць толькі да фону
L3=Час адлюстраваньня на экране:
L5=Раўнаваньне тэксту:
GB2=Налады адлюстраваньня
GB4=Шаблён усплывальнай палоскі

[LastFM]
C1=Скроблер Last.fm
GB1=Аўтарызацыя
GB2=Скроблінг
GB3=Стан

[Options]
Caption=Налады
bAbout=$AIMP->PlayerAbout
bCancel=Зачыніць
bOk=Ужыць

[OptionsFrameHotkeys]
Caption=$C1
C1=Гарачыя клявішы
CB64=$AIMP->N70
c[0]=Назва каманды
c[1]=Лякальныя
c[2]=Глябальныя 1
c[3]=Глябальныя 2
B10=Стандарты

[OptionsFrameSkins]
Caption=$C1
C1=Вокладкі
B2=Задзейнічаць

[OptionsFrameAssoc]
Caption=$C1
CB1=Аўдыёфайлы
CB2=Плэйлісты
CB3=Тэмы
C1=Асацыяваньне файлаў
B8=Задзейнічаць
B9=Выдаліць

[OptionsFrameTemplate]
Caption=Шаблёны
C13=Бягучы радок
CB75=Цыклічна
GB1=Анімацыя бягучага радку
GB3=Шаблён бягучага радку
GB15=Шаблён радку для капіяваньня ў кішэню
L10=Інтэрвал абнаўленьня:
L35=Зьяўленьне:
L36=Рух:

[OptionsFrameTemplate.rsShow]
i[0]=Выключана
i[1]=Зьлева
i[2]=Справа
i[3]=Зьверху
i[4]=Зьнізу

[OptionsFrameTemplate.rsRun]
i[0]=Выключана
i[1]=Налева
i[2]=Направа

[OptionsFrameTray]
Caption=Латок
C15=Агульнае
C16=Інфармацыя пра файл̣
C17=Кіраваньне мышшу
CB13=Паказваць інфармацыю аб файле падчас навядзеньня паказальніка
CB14=Заўсёды паказваць значак у латку
CB61=Паказваць TrayControl пры згортваньні ў латок
CB62=Паказваць стан прайгравальніка ў значку латка
CB63=Згортваць праграму ў латок падчас яе мінімізацыі
L30=Адзінкавы пстрык:
L31=Падвойны пстрык:
L32=Сярэдняя клявіша:
L34=Затрымка перад зьяўленьнем:

[OptionsFrameTray.TrayCmd]
i[0]=(выключана)
i[1]=Паказаць/Схаваць
i[2]=На пярэдні плян
i[3]=Інфармацыя аб файле
i[4]=Рэгулятар гучнасьці AIMP
i[5]=Прайграць ці прыпыніць
i[6]=Дадаць і прайграць файлы
i[7]=Наступны файл
i[8]=Папярэдні файл

[OptionsFrameMediaLib]
Caption=$C1
C1=Фанатэка
CB1=Дазволіць збор статыстыкі
CB2=Самарушна дадаваць файлы ў базу зьвестак
CB3=Аўтаматычна дадаваць файлы са зьменных носьбітаў у базу зьвестак 
GB1=Улік праслухоўваньняў
L1=Лічыць файл праслуханым пасьля прайграваньня:
L2=Мінімальны парог працягласьці файла:

[OptionsFrameIntegration]
Caption=$C14
C14=Інтэграцыя
CB23=Інтэграцыя ў кантэкстнае мэню вандроўніка
CB24=Інтэграцыя ў мэню аўтазапуску кружэлак
CB40=Дадаць спасылку ў мэню загаду «Выканаць»
CB41=Дадаць у сьпіс стандартных праграмаў
CB60=Аўтазапуск праграмы
CB72=Адлюстроўваць прагрэс прайграваньня
CB73=Адлюстроўваць стан прайгравальніка на кнопцы паліцы задач
CB74=Адлюстроўваць стан прайгравальніка ў выглядзе колеру паласы прагрэсу
L29=Паліца задач (толькі для Windows 7)

[OptionsSoundOutFrame]
Caption=Прайграваньне
C1=Налады прайграваньня
CB1=Дазволіць зьвядзеньне каналаў
CB2=Лягарытмічны рэгулятар гучнасьці
L1=Мэтад вываду:
L2=Прылада:
L3=Налады:
L4=Памер кэшу:

[OptionsFrameLang]
Caption=Мова інтэрфэйсу
C1=Абраньне мовы інтэрфэйсу
L1=Пераўтварэньне не-Unicode радкоў у адпаведнасьці з
L2=Асноўныя
L3=Дадатковыя
L4=Састарэлыя

[OptionsFrameAutomatic]
Caption=Самарушша
C7=$Caption
C8=Падчас сканчэньня прайграваньня плэйлісту
C12=Падчас запуску праграмы
CB5=Згарнуць праграму ў латок
CB7=Паўтараць плэйліст, калі ў ім адзін файл
CB32=Дазволіць аўтаматычнае падладжваньне эквалайзэра пад песьню
CB48=Захоўваць стан прайгравальніка падчас навігацыі па плэйлісьце з дапамогай кнопак «наступны / папярэдні файл» 
CB58=Самарушна пераходзіць на наступны трэк
L5=$L15
L15=Дзеяньне:

[OptionsFrameAutomatic.RG1]
i[0]=Пачаць прайграваньне
i[1]=Перайсьці ў стан, якi быў падчас зачыненьня прайгравальніка
i[2]=Нічога не рабіць

[OptionsFrameAutomatic.RG2]
i[0]=Перайсьці на наступны плэйліст
i[1]=Паўтарыць плэйліст
i[2]=Перайсьці ў рэжым чаканьня

[OptionsFrameAddFiles]
Caption=Даданьне файлаў
C9=Агульнае
C10=Адчыненьне файлаў са зьнешніх праграмаў
C11=Перацягваньне
CB1=Спытаць карыстальніка
CB6=Аўтаматычнае прагляданьне плэйлісту падчас даданьня файлаў
CB8=Падчас стварэньня плэйлістаў выдаваць запыт на ўвод назвы
CB9=Пасьля адчыненьня файлаў адразу пачаць іх прайграваньне
CB15=Пасьля даданьня файлаў адразу пачаць іх прайграваньне
CB19=Адразу пачынаць прайграваньне файлаў
CB47=Дадаваць у дзейны плэйліст, калі перададзены адзін файл
CB59=Сартаваць па назьве файла
CB69=Расчыняць файлы па файле разьметкі (CUE) падчас даданьня ў плэйліст
L1=Дзеяньне:
L7=Адчыненьне файлаў:

[OptionsFrameAddFiles.CBA]
i[0]=Стварыць новы плэйліст
i[1]=Дадаць у дзейны плэйліст
i[2]=Дадаць у пусты плэйліст «Default»

[OptionsFrameAddFiles.RG4]
i[0]=Дадаць файлы ў дзейную пазыцыю
i[1]=Дадаць файлы ў канец плэйлісту
i[2]=Дадаць файлы ў пачатак плэйлісту
i[3]=Раскідаць файлы па плэйлісьце

[OptionsFrameFace]
Caption=Інтэрфэйс
C2=Налады інтэрфэйсу
C3=Празрыстасьць
CB27=Дазволіць анімацыю вакна эквалайзэра
CB28=Дазволіць анімацыю экрана візуалізацыі
CB30=Дазволіць «затуханьне» элемэнтаў кіраваньня
CB35=Плаўнае прагортваньне ўкладак плэйлістаў
CB49=Згладжваць тэкст па баках у бягучым радку
CB52=Прымагнічваць вокны да межаў працоўнай вобласьці ды іншых вокнаў прайгравальніка
CB53=Дазволіць анімацыю вакна прайгравальніка ў рэжыме панэлі інструмэнтаў стальніцы
CB38=Выключаць празрыстасьць, калі вакно актыўнае
CB39=Выключаць празрыстасьць, калі паказальнік па-над вакном
CB42=Плаўнае зьмяненьне празрыстасьці

[OptionsFramePlaylist]
Caption=Плэйліст
C5=Захаваньне
C6=Паводзіны
L11=$MSG->38
CB2=Адчыняць закладкі ў новым плэйлісьце «Bookmarks»
CB3=Захоўваць поўныя шляхі да файлаў (рэкамэндавана)
CB4=Захоўваць плэйліст «Default»
C19=Прагортваньне запісаў у плэйлісьце колцам мышы
CB22=Спыніць прайграваньне, калі прайграваны файл выдаляецца з плэйлісту
CB31=Захоўваць чаргу падчас зачыненьня праграмы
CB43=Заўсёды захоўваць плэйлісты ў тэчцы профілю карыстальніка
CB46=Зачыняць плэйліст падвойным пстрыкам па ўкладцы
CB56=Запытваць пацьверджаньне падчас выдаленьня файлаў з дыска
CB57=Рэжым аднаго плэйлісту
L12=Звычайнае прагортваньне
L18=Прагортваньне з заціснутым «%s»

[OptionsFrameNet]
Caption=Налады злучэньня
C21=Налады злучэньня зь сецівам
L79=Час чаканьня:
L81=Памер кішэні:
L98=Пароль:
L106=Сэрвэр:
L107=Порт:
L108=Карыстальнік:

[OptionsFrameSoundEffects]
Caption=$C24
bDSPMan=$AIMP->DSPManager
C24=Гукавыя эфэкты
CB27=Карыстаць «затуханьне» гуку (Pause / Unpause)
CB29=Карыстаць «затуханьне» гуку падчас навігацыі па трэку
CB34=Зводзіць папярэдні трэк з наступным
CB36=Плаўнае ўзрастаньне гучнасьці напачатку трэку
CB76=Плаўнае ўжываньне гучнасьці

[OptionsFrameRadioCap]
Caption=$C22
C22=Захоп сеціўнага радыё
CB65=Запіс бяз страты якасьці (для MP3 / AAC / AAC+)
CB66=Запісваць тэгі ў файл
CB67=Весьці CUE-журнал
GB6=Налады захопу
GB9=Разьбіваць на файлы
L13=Час:
L24=Шаблён назвы файла:
L25=Памер:
L85=Тэчка для захаваньня:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Разьбіваць па трэках
i[1]=Разьбіваць па памеры
i[2]=Разьбіваць па часе

[OptionsFramePlayer]
Caption=Прайгравальнік
C18=Рознае
C20=Кіраваньне
CB10=Дазволіць прагортваньне інфармацыі аб дзейным файле
CB11=Паказваць інфармацыю аб дзейным трэку на паліцы задач
CB18=Блякаваць выключэньне манітора
CB20=Паказваць лягатып падчас ладаваньня
CB21=Па-над астатнімі вокнамі
CB33=Паказваць кнопку на паліцы задач
L14=Зьмяніць пазыцыю пасьля націску на гарачую клявішу на
L16=Зьмяніць пазыцыю пасьля націску на гарачую клявішу на
L33=Сярэдняя клявіша:
L99=Прыярытэт
GB4=Кіраваньне прайгравальнікам гарачымі клявішамі
GB5=Кіраваньне мышшу

[OptionsFramePlayer.MOBox]
i[0]=(няма)
i[1]=Прайграць ці прыпыніць
i[2]=Дадаць файлы

[OptionsFrameSort]
Caption=$MSG->75
PanelSort=$Caption

[OptionsFrameTrackList]
Caption=Экспарт плэйлісту
C4=Налады экспарту плэйлісту
L26=Шаблён:
L27=Фарматны радок:
CB54=Экспартаваць схаваныя запісы плэйлісту
CB55=Экспартаваць катэгорыі плэйлісту

[OptionsFramePlugins]
Caption=Убудовы
L1=Убудовы
L2=Кампаненты
L3=Налады
L4=$MSG->35
L5=* Убудова будзе выладаваная з памяці пасьля перазапуску праграмы
N1=Выдаліць
N2=Заладаваць абраныя
N3=Заладаваць усе
N4=Выладаваць абраныя
N5=Выладаваць усе

[OptionsFrameVisual]
Caption=$C23
C23=Візуалізацыя
CB68=Выкарыстоўваць згладжваньне
CB71=Пераключацца на іншую візуалізацыю праз:
GB10=Зьмяненьне візуалізацыяў
GB7=Поўнаэкранны рэжым
L17=Памер кішэні ў поўнаэкранным рэжыме:
L20=[!] Некаторыя ўбудовы могуць працаваць нестабільна на высокіх разрознасьцях
L21=Запускаць поўнаэкранны рэжым на маніторы:
L23=Запавольвае вывад графікі на экран, але дае больш якасны відарыс падчас маштабаваньня 

[SearchForm]
Caption=Пашыраны пошук
CB1=Шукаць у загалоўках
CB2=Шукаць у імі выканаўцы
CB3=Шукаць у імі альбому
CB4=Шукаць у жанры
CB5=Шукаць у назьве файла
CB6=Шукаць падчас набору тэксту
B1=Налады пошуку
B2=Зачыніць
L1=(Усе)
N1=Прайграць
N2=Перайсьці да файла
N3=$AIMP->QueueAddTo
N6=$AIMP->N79
N7=$AIMP->Send2Pls
N8=$AIMP->CtrlInsAfterCurrent
N9=$AIMP->QueryQueueMan
N10=$AIMP->Del_Sel
N11=$AIMP->Del_Recycle

[BMForm]
Caption=Кіраваньне закладкамі
L1=Рэдактар закладак
L2=Загаловак
L3=Шлях да файла ці тэчкі
L4=Пазыцыя (сэк)
B1=Дадаць у плэйліст
B2=Прайграць
B3=Выдаліць
B4=Рэдагаваць
B5=Дадаць закладку
B6=Зачыніць
btnOk=Захаваць
N1=Файл
N2=Тэчку

[BMForm.TableView]
c[0]=Загаловак
c[1]=$BMForm->L3
c[2]=Пазыцыя

[PLS]
N17=$MSG->18
N20=Выдаленьне
N22=Уключыць
N23=Выключыць
N3=Дадаць
N36=Закладкі
N37=Дадаць
N39=Рэдагаваць

[DropForm]
CB1=Больш не пытаць
RG1=Перацягнуць

[RadioCat.lvView]
c[0]=Назва
c[1]=Зараз у этэры
c[2]=Жанр
c[3]=Бітрэйт
c[4]=Фармат

[RadioCat]
Caption=Каталёг сеціўных радыёстанцыяў
acNew=Новы запіс
acEdit=Рэдагаваць
acDelete=Выдаліць
acFavorites=Дадаць у абранае
bAddToPlaylist=Дадаць у плэйліст
bOk=Добра
bCancel=Скасаваць
bPlaySelect=Прайграць абраныя
bRefresh=Абнавіць
cbIncludeGenre=З улікам выбару па жанры
lbGenre=Жанр:
lbLink=Спасылка:
lbName=Назва:
lbType=Фармат:

[Scheduler]
Caption=Плянавальнік
L1=Час:
L2=Абуджаць ад сну
L3=Колькасьць файлаў, пасьля прайграваньня якіх выконваецца дзеяньне
L4=Азначце файл, які варта прайграць:
L5=[!] Вы можаце перацягнуць файл з плэйлісту ці вандроўніка наўпрост у поле ўводу.
CB1=Плаўнае зьмяненьне гучнасьці
CB2=Будзільнік
CB4=Плаўнае павелічэньне гучнасьці цягам:
A1=Выключыць кампутар
A2=Усыпіць кампутар
A3=Выйсьці з праграмы
A4=Прыпыніць прайграваньне
B1=Па часе
B2=Па сканчэньні плэйлісту
B3=Па сканчэньні чаргі
B4=Па сканчэньні файла
R1=У зададзены час
R2=Праз зададзены час
S1= сэк.

[AddLinkDialog]
Caption=Даданьне спасылкі
lbLink=Спасылка на плынь:
lbName=Адлюстраваная назва:
lbLinkToBrowser=$RadioCat->Caption

[DSPDialog]
Caption=$AIMP->DSPManager
RGN=Нармалізацыя гучнасьці
R1=Нармалізацыя па амплітудзе
R2=Карыстаць значэньне з тэгаў
R3=Хуткасны аналіз файла
CB1=Выдаляць цішыню, большую за 0,5 сэкунды
CB2=Абмежавальнік амплітуды (не рэкамэндавана)
L1=* Скінуць паўзункі да стандартнага значэньня можна правай клявішай мышы
L2=DSP-убудовы:
lbEcho=Рэха
lbReverb=Рэвэрб
lbFlanger=Фланджэр
lbChorus=Хор
lbTrueBass=Бас
lbEnhancer=Узмацненьне
lbSpeed=Хуткасьць
lbTempo=Тэмп
lbPitch=Пітч
btnOk=$msg->122

[DSPDialog.cbSource]
i[0]=Крыніца: Файл
i[1]=Крыніца: Альбом

[EQPresetsDialog]
Caption=Перадвызначэньні эквалайзэру
B1=Ужыць
B2=Скасаваць
B3=Выдаліць
B4=Аднавіць

[QueueDialog]
Caption=Кіраўнік чаргі
L1=Агульны час
CB1=Прыпыніць
B1=$AIMP->Del_all
B2=$AIMP->Del_Sel
B3=$AIMP->SavePls
B4=$AIMP->CloseBtn.h

[QueueDialog.ListView]
c[0]=Нумар
c[1]=Назва файла
c[2]=Плэйліст
c[3]=$MSG->115

[QTEForm]
Caption=Хуткі рэдактар тэгаў
bSave=Захаваць
bClose=$MSG->122
LoadCover=Адчыніць
SaveCover=Захаваць
T1=Агульнае
T2=Словы
T3=CUE
T4=Інфармацыя

[EditorForm.RegisterFmt]
i[0]=Бязь зьменаў
i[1]=Усе Словы Зь Вялікае Літары
i[2]=Першае слова зь вялікае літары
i[3]=УСЁ ВЯЛІКІМІ ЛІТАРАМІ
i[4]=усё малымі літарамі

[ATEForm]
A1=Аўтанумараваньне (XX)
A2=Пераназваньне
A3=$AIMP->FileFolder
A4=$AIMP->AddFiles.h
A5=$AIMP->AddFolder.h
A6=Рэдагаваць
A7=Дадаць усе
A8=Прыбраць вылучэньне
B2=Налады
B4=Зачыніць
B5=Абнавіць тэгі
aTag.h=Аўтазапаўненьне
miDelete=Выдаліць
miDeletePhys=Выдаліць фізычна
aSave=Захаваць
btnRG.h=Replay Gain
miNum1=Прывесьці да выгляду «X»
miNum2=Прывесьці да выгляду «XX»
miNum22=Прывесці да выгляду «XX/XX»
miNum22A=Аўтанумараваньне (XX/XX)
miNumCfm=Запытваць пацьверджаньне
miSoundOut=Налады прайграваньня
miRgFile=Праглядаць абраныя: без уліку альбому
miRgAlbum=Праглядаць абраныя: як адзін альбом
miRgMAlbum=Праглядаць абраныя: вызначаць альбом па тэгах
miRgRemove=Выдаліць інфармацыю аб ReplayGain з тэгаў
TM0=Файлы на дыску
TM1=Файлы, дададзеныя карыстальнікам
lbNoData=(Няма зьвестак для адлюстраваньня)
cbSubFolders=З падтэчкамі

[ATEAutoTagForm]
Caption=Запаўненьне тэгаў на аснове назвы файла
bSave=Ужыць да файлаў
bSettings=Налады
c[0]=Назва файла
c[1]=Альбом
c[2]=Выканаўца
c[3]=Жанр
c[4]=Загаловак
c[5]=Нумар трэку
c[6]=Год

[ATERenameForm]
Caption=Налады пераназываньня
CB1=Перадпрагляд перад пераназываньнем
CB2=Працаваць з копіяй файла
CB3=Аўтаматычная трансьлітарацыя
CB4=Замяняць прагалы сымбалем падкрэсьліваньня
L2=Для сартаваньня па каталёгах вы можаце карыстаць сымбаль «\» (%Y\%A — %T)
GB1=Пераназываць файлы па шаблёне
GB2=Перамяшчаць файлы ў абраную тэчку

[ATESaveParams]
Caption=Налады захаваньня

[ATEForm.lvTable]
c[0]=№
c[1]=Дыск №
c[2]=Назва файла
c[3]=Загаловак
c[4]=Выканаўца
c[5]=Альбом
c[6]=Год
c[7]=Жанр
c[8]=Бітрэйт
c[9]=$MSG->115
c[10]=Фармат
c[11]=Вокладка
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis

[AutoTag]
Caption=Аўтазапаўненьне
CB1=Не запаўняць поле, калі яно ўжо ўтрымлівае значэньне
bOk=Ужыць

[CAD]
Caption=Пошук вокладак
B1=Захаваць як файл
B2=$Options->bOk
L1=Выводзіць супадзеньняў:
L2=Пошук у сеціве
CB1=Ладаваць вокладкі памерам з дыяпазону:

[AIMPLibMainForm]
Caption=AIMP3: Фанатэка
seMenu=Мэню
seCopy.h=Скапіяваць файл, які прайграецца, у кішэню
cbGroups=Групаваньне
aDBImport=Импортировать базу данных из AIMP2
aAddFiles=$AIMP->N93
aGroupAdd=Дадаць
aGroupEdit=Рэдагаваць
aGroupDelete=Выдаліць
aPlay=Прайграць
aPlayFromTable=$aPlay
aPause=$MSG->14
aStop=$AIMP->N92
aNext=$AIMP->N96
aPrev=$AIMP->N95
aShuffle.h=$AIMP->CtrlShuffle.h
aRepeat.h=$AIMP->CtrlRepeat.h
miAddTo=Дадаць у плэйліст
miCompress=Сьціснуць базу зьвестак
miEdit=Рэдагаваць…
miDB=База зьвестак
miDropStatistics=Скінуць статыстыку
miDropFiles=Выдаліць усе файлы з базы зьвестак
miFindNew=$AIMP->CM_Find
miFileFolder=$MSG->82
miFileUpdateTags=Перачытаць тэгі
miLabel=Цэтлікі…
miLabelSet=Прызначыць цэтлік
miLabelSetNew=Новы цэтлік
miLabelRemove=Выключыць цэтлік
miLabelRemoveAll=Выключыць усе цэтлікі
miMarks=$MSG->85
miMissed=Адсутныя файлы
miStatistics=Статыстыка
miSettings=$AIMP->Options
miRemove=Выдаліць абраныя файлы з базы зьвестак
miRemovePhys=$AIMP->Del_Recycle
miRemoveGroup=$miRemove
miReport=Справаздача…
miUpdate=Абнавіць
miUpdateAllTags=Перачытаць тэгі ўсіх файлаў
bViewAlbum.h=Адлюстраваньне ў выглядзе групаў
bViewTable.h=Адлюстраваньне ў выглядзе табліцы

[AIMPLibAddForm]
Caption=Даданьне файлаў і тэчак
bScan=Дадаць
gbFiltBy=Прапускаць файл
cbMinFS=Калі памер меншы за:
cbMinFD=Калі працягласьць меншая за:
lvTypes=Тыпы файлаў

[CopyDialog]
0=Капіяваньне…
1=Перамяшчэньне…
2=Прыпыніць
3=Працягнуць

[AIMPLibReports]
0=Агульнае
1=Усяго
2=Прайграна
3=К-сьць альбомаў
4=К-сьць выканаўцаў
5=К-сьць жанраў
6=К-сьць файлаў
7=Гады
8=К-сьць прайграваньняў
9=Затрачана часу (~)
10=Упадабаныя выканаўцы
11=Упадабаныя альбомы
12=Упадабаныя жанры 

[AIMPLibPlaylistFrame]
Caption=Плэйлісты
miPlay=$Context->0
miFileFolder=$MSG->82
miFileCopy=$AIMP->CpySelToCpbrd
miDelete=$PLS->N20
miDeleteSelected=$AIMP->Del_Sel
miDeleteSelectedPhys=$AIMP->Del_Recycle
miDeleteDead=$AIMP->Del_bad
miAdd=$AIMP->N93
miAddFiles=$AIMP->N93
miAddFolder=$AIMP->AddFolder.h
miAddLink=$AIMP->AddURL.h
miDeleteAll=$AIMP->Del_all
miSort=Сартаваньне
miSortByArtist=$AIMP->SortByArtist
miSortByTitle=$AIMP->SortByTitle
miSortByPath=$AIMP->SortByFName
miSortInvert=$AIMP->SortInvert
miSortRandomize=$AIMP->SortRandomize
miSelectAll=$AIMP->SelAll
miSelectNone=$AIMP->SelNone
miSwitchOn=$PLS->N22
miSwitchOff=$PLS->N23
miInsertAfterCurrect=$AIMP->CtrlInsAfterCurrent
miMark=$MSG->85

[AIMPLibGroupForm]
Caption=Даданьне / Рэдагаваньне выглядаў групаваньня
lvGroup=Карыстаныя слупкі
lvAvailable=Даступныя слупкі
lbName=Назва:
bCancel=Скасаваць
bApply=Ужыць
L1=Аўтаназва

[AIMPLibMainForm.MSG]
0=Сёньня
1=Сёньня і ўчора
2=Тыдзень
3=Месяц
4=3 месяцы
5=6 месяцаў
6=Год
7=Старэйшыя
L1=Скасаваць усе фільтры
L2=Скапіяваць у «%s»…
L3=Перамясьціць у «%s»…
L4=Значэньні

[AIMPLibMainForm.Tables]
sTitle=Загаловак
sArtist=Выканаўца
sAlbum=Альбом
sAlbumArtist=Ансамбль
sTrack=Трэк №
sDisk=Дыск №
sGenre=Жанр
sDate=Год
sLabels=Цэтлікі
iFreq=Часьціня
iBitRate=Бітрэйт
iChannels=Каналы
iDuration=Працягласьць
iSize=Памер файла
iMark=$MSG->85
iPlayCount=К-сьць прайграваньняў
dPlaying=Прайграваўся
dAdded=Дададзены
sName=Назва файла

[AIMPLibLabelsForm]
Caption=Цэтлікі
aNewLabel=Новы цэтлік
bClose=Зачыніць
bAdd=Дадаць
bRemove=Выдаліць
bRename=Пераназваць

[AIMPLibDevicesFrame]
Caption=Пераносныя прылады
L1=Агляд…
c[0]=Назва
c[1]=Памер
c[2]=Тып

[AIMPLibMissedFilesForm]
Caption=$AIMPLibMainForm->miMissed
bApply=Замяніць адзначаныя
bSearch=Пошук…
miDeleteSelected=Выдаліць абраныя
miDeleteUnchecked=Выдаліць файлы без адзнакі 
miDeleteAll=Выдаліць усе знойдзеныя файлы

[AIMPLibMissedFilesForm.lvTable]
c[0]=Адсутны файл
c[1]=Прапанаваны на замену файл

[AIMPSendToDialogForm]
Caption=Скапіяваць у…
Category=Налады прайграваньня
bSend=Скапіяваць
gbAdditionals=Дадатковыя файлы
gbPath=Мэтавая тэчка
gbRename=Пераназваць па шаблёне
cbDefault=Прызначыць стандарты
lbAdditionals=Файлы, якія будуць скапіяваныя ў мэтавую тэчку разам з асноўнымі.\n; — падзяляльнік, * — невядомая частка назвы файла

[AIMPLibStartDialogForm]
Caption=Вітаю!
G1=Абраньне дзеяньня
R1=Нічога не рабіць
R2=Дадаць файлы з дыска ў базу зьвестак
R3=Перанесьці файлы са старой вэрсіі базы зьвестак
bOk=Добра